export enum ru {
  "greeting" = "Здравствуйте. Нажмите на любую интересующую Вас кнопку",
  "weather" = "Погода в Канаде",
  "reading" = "Хочу почитать!",
  "spam" = "Сделать рассылку",
  "weather_in" = "Погода в",
  "temp" = "🌡Температура",
  "size" = "°C",
  "water" = "💦Влажность",
  "wind" = "🌬Ветер",
  "speed" = "км/ч",
  "text" = "Идеальный карманный справочник для быстрого ознакомления с особенностями работы разработчиков на Python. Вы найдете море краткой информации о типах и операторах в Python, именах специальных методов, встроенных функциях, исключениях и других часто используемых стандартных модулях.",
}
